ACCOUNTS = [
    {"name": "高中---猿起武汉-自投1户", "aadvid": "1870673884733577", "type": "自投"},
    {"name": "高中---猿起武汉-自投4户", "aadvid": "1873204791217159", "type": "自投"},
    {"name": "高中---猿起武汉-自投5户", "aadvid": "1873204790479944", "type": "自投"},
    {"name": "高中---猿起武汉-自投3户", "aadvid": "1873204789662083", "type": "自投"},
    {"name": "猿辅导03",                "aadvid": "1869580644641804", "type": "自投"},
    {"name": "高中---猿起武汉-自投2户", "aadvid": "1869580643367964", "type": "自投"},
    {"name": "高中---猿起武汉-sk猿辅导07", "aadvid": "1872028416171402", "type": "渠道"},
    {"name": "高中---猿起武汉-sk猿辅导06", "aadvid": "1872028415490267", "type": "渠道"},
    {"name": "高中---猿起武汉-sk猿辅导05", "aadvid": "1872028414861513", "type": "渠道"},
    {"name": "高中---猿起武汉-sk-安徽-2",  "aadvid": "1871592701314379", "type": "渠道"},
    {"name": "高中---猿起武汉-sk猿辅导03-cs", "aadvid": "1871591679782940", "type": "渠道"},
]
